{
  "name": "Ustadz Abdul Somad",
  "ceramah": "Paman meninggal, pukulan berat, ditambah dengan wafatnya istri, sangat berat. Diharapkan suku Tsaqif membuka hati, namun lemparan batu hingga tumit berdarah yang didapat. Masih terselip doa terbaik untuk orang-orang Tha'if. Puncaknya, diperjalankan hingga ke Sidratil Muntaha.Hinaan tak membuat terluka, pujian malaikat tak membuat bangga. Karena hati sudah dipenuhi cinta Allah. Tak perlu kukatakan Semangat, akhi, karena kutahu engkau tak perlu itu. Akulah yang menumpang tuah agar dicatat malaikat pernah melakukan tawashaw bil haq wa bis-shabr\nJANGAN TUDUH ORANG LAIN BERZINA SEBELUM MENDATANGKAN SAKSIA: Hei, pelaku zinaB: Anda sedang membuat fitnah, wahai saudaraku. Datangkan saksimu 4 orang, jika tidak ada saksi engkau akan dicambuk 80 kali.Dalam Islam, yang memfitnah harus mendatangkan saksi, yang menuduh harus menunjukan bukti. Jika tidak bukti atau saksi, hukuman berlaku kepada yang menuduh. Demikianlah Islam menjaga kehormatan seorang muslim\nوَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ\nDan orang-orang yang menuduh wanita baik-baik kemudian tidak mendatangkan empat orang saksi, maka cambuklah mereka delapan puluh deraan dan jangan menerima kesaksian mereka selamanya, karena mereka adalah orang-orang fasik\nUhibbuka Fillah, Aku Mencintai Engkau Karena Allah\nDiantara orang-orang yang mendapatkan naungan di hari akhirat nanti adalah, mereka yang saling mencintai karena Allah, bertemu dan berpisah karena Allah\nMENGAPA ALLAH MENYISAKAN KAUM YAHUDI?\nMengapa Yahudi terus ada? Ternyata jawabannya terkandung dalam hadits yang diriwayatkan oleh Imam Bukhari.Tidak seperti kaum-kaum pembangkang terdahulu yang dimusnahkan Allah. Misalnya kaum Tsamud, kaum Aad, kaum Madyan, kaum Iram. Kaum Yahudi sampai sekarang masih ada. Allah masih menyisakan mereka, bahkan kini sangat keras permusuhannya terhadap umat Islam khususnya dalam menjajah dan membantai ummat Islam di Palestina\nتُقَاتِلُونَ الْيَهُودَ حَتَّى يَخْتَبِىَ أَحَدُهُمْ وَرَاءَ الْحَجَرِ فَيَقُولُ يَا عَبْدَ اللَّهِ هَذَا يَهُودِىٌّ وَرَائِى فَاقْتُلْهُ\nKalian akan memerangi orang-orang Yahudi hingga mereka bersembunyi di belakang batu lalu batu itu memberitahu, Wahai hamba Allah, ini orang Yahudi ada di belakangku, maka bunuhlah ia (HR. Bukhari)\nSeandainya Yahudi itu sekarang tidak ada lagi, maka orang akan berkata, Mana ucapan Nabi Muhammad shallallahu alaihi wasallam, berarti tak betul Nabi itu. Kata dia kalian akan berperang dengan orang Yahudi, buktinya Yahudi tak ada lagi"
}
