{
   "name": "Ustadz Khalid Basalamah",
   "ceramah": "Allahu Ta’ala telah berfirman, bahwa di balik kesulitan pasti ada kemudahan. Sebagaimana di dalam suatu cobaan pasti ada hikmah yang tersembunyi. Sesungguhnya Allahu Ta’ala adalah Dzat yang Maha Pengasih. Ia menciptakan penyakit bukan sebagai adzab. Akan tetapi peringatan, agar seorang hamba yang dikehendakiNya bertaubat dan kembali ke jalanNya. Saudaraku kaum mukminin. Ketika kita sedang diuji dengan penyakit, janganlah berkecil hati dan berputus asa. Sesungguhnya pada saat orang yang beriman dan mengharapkan kesembuhan hanya kepada Allahu Ta’ala, dosa-dosanya sedang berguguran dari pundaknya Semoga Allahu Ta’ala senantiasa memberikan kita nikmat kesehatan, dan ampunan yang tiada batasnya\nQoza’ adalah gaya potongan rambut yang menggundul sebagian dan menyisakan sebagian. Sesungguhnya style seperti ini adalah haram. Karena Rasulullah Salallahu ‘Alayhi wa Sallam telah melarangnya. Bahkan, banyak orang yang merasa tidak nyaman dengan gaya tersebut. Al-Barra’ bin ‘Azib radhiallahu ‘anhu berkata, “Saya belum pernah melihat ada orang yang rambutnya menjuntai ke telinga, dengan memakai pakaian berwarna merah, yang lebih tampan dari pada Rasulullah Salallahu ‘Alayhi wa Sallam Beliau memiliki rambut yang mengibas kedua pundaknya.” (HR. Tirmizi: 3635) Saudaraku, sesungguhnya Rasulullah Salallahu ‘Alayhi wa Sallam adalah satu-satunya teladan terbaik untuk umat Islam. Semoga kita senantiasa istiqamah dalam meneladani beliau\nTakwa adalah pakaian seorang muslim. Takwa tidak boleh dilepaskan di manapun ia berada. Jika ia menanggalkannya barang sekali, ia telah meninggalkan kemulyaan yang telah diberikan Allah Ta’ala kepadanya. Bukankah, orang yang paling mulia di sisih Allah Ta’ala adalah yang paling bertakwa? Lantas, mengapa membatasi takwa hanya di Masjid, Sekolah, atau Kajian saja? Semoga kita diwafatkan oleh Allah Ta’ala dalam keadaan bertawa kepada-Nya\nSahabatku, banyak dari kita yang melewatkan waktunya dalam perkara yang mubah bahkan haram. Waktu benar-benar bukanlah milik kita. Buktinya: Allah ta’ala meminta pertanggung jawabannya. Sungguh celaka orang-orang yang menggunakan apa yang menjadi milik Allah ta’ala justru untuk bermaksiat kepada-Nya. Semoga, Allah ta’ala mengampuni semua kelalaian kita\nKetika melihat klaim keimanan dari setiap pemeluk agama, kita akan mendapati orang-orang yang merasakan lezatnya iman dalam hati adalah yang merelakan Allah Ta’ala sebagai tuhannya, Muhammad Salallahu ‘alayhi wasallam sebagai nabinya, dan Islam sebagai agamanya. Mereka itulah yang keimanannya berasal dari pemikiran yang mendalam, pembelajaran yang menyeluruh terhadap sejarah agama-agama, dan memperhatikan mukjizat-mukjizat-Nya dalam Alquran. Semoga Allah Ta’ala memelihara hidayah yang ada pada hati kita\nSepuluh hari terakhir Ramadhan telah berlalu. Janganlah bersedih, wahai sahabatku, karena kasih sayang Allah Ta’ala begitu besar untuk hamba-Nya. Sebentar lagi, hari-hari istimewa yang lain akan menyapa kita, 10 hari pertama bulan Dzul Hijjah. Rasulullah salallahu ‘alayhi wasallam mengingatkan bahwa pahala amal-amal saleh waktu itu akan dilipatgandakan. Tidak ada yang bisa menandingi keutamaannya kecuali mati di medan jihad. Jika engkau tahu pasti bahwa engkau akan mati menjemput kesyahidan dalam jihad pada hari-hari itu, majulah! Karena, amalan sunah pada hari-hari itu lebih mulia daripada pulang dari jihad membawa kemenangan dan ghanimah. Ya Allah Ta’ala, sampaikanlah kami pada sepuluh hari pertama bulan Dzul Hijjah\nOrang-orang yang takut kepada Allah ta’ala adalah (1) mereka yang beriman kepada-Nya dengan memperhatikan tanda-tanda kebesaran Allah ta’ala baik yang mereka saksikan di alam maupun yang mereka lantunkan dari Alquran. (2) Tidak menyekutukan Allah ta’ala dengan apapun. (3) Menginfakkan rizki yang Allah ta’’la berikan kepadanya, dan takut melaksanakan perintah-Nya dengan tidak sempurna, karena mereka selalu dibayangi oleh hari kebangkitan dan perhitungan amal. (Tafsir al-Muntakhab) Semoga, Allah ta’ala menggolongkan kita ke dalam hamba-hamba yang takut kepada-Nya\nBumi adalah adalah tempat dikeluarkannya Adam ‘Alayhi Salam dari surga. Ia begitu kering dan berbeda dari tempat Adam ‘Alayhi Salam diciptakan. Sulitnya melanjutkan kehidupan di bumi beserta cobaan yang terdapat di atasnya, telah membuat hati manusia menjadi kering dan terbelenggu, sehingga ia lupa akan tempat kembalinya. Hadirnya ilmu agama di muka bumi, ibarat air hujan yang membanjiri lembah-lembah yang telah mengering. Ia menuntun manusia untuk kembali menuju tempat asalnya; surga. Harapan akan nikmat yang kekal di akhirat, dan kasih sayang Allah ‘Azza wa Jalla, menghidupkan kembali kuncup-kuncup hati, yang telah mati karena rindu akan tempat kembali. Sehabatku, semoga kita termasuk hamba yang tersirami oleh ilmu Ilahi, dan dikumpulkan di surgaNya nanti\nUntuk kalian yang bukan mahram. Kita bisa bersama-sama menggapai ridha Allah Ta’ala dengan bersaudara sesama muslim. kita masih bisa berlomba-lomba dalam amal salih tanpa saling melempar pandangan, tanpa berdekatan, bahkan tanpa bersentuhan. Justru, lebih aman, utama, dan mulia saat kita menjaga jarak dan menundukkan pandangan. Semoga Allah Ta’ala menjaga kita dari bersentuhan yang bukan mahram\nMarilah kita merenung sejenak, Allah Ta’ala telah menetapkan suatu hukum alam yang mengatakan: setiap makhluk yang mempunyai perasaan, mencintai sesamanya ketika merendah di hadapannya. Maka dari itu, untuk meraih simpati sesama manusia, cukuplah bagi kita untuk bersikap rendah hati, andhap asor lemah manah, dan tidak berambisi menyaingi mereka. Demikian juga, Allah Ta’ala mencintai hamba yang zuhud di hadapan-Nya. Yaitu, orang-orang yang hatinya terbuka menerima kebenaran dari-Nya, senantiasa mentaati perintah-Nya, dan menjauhi larangan-Nya. Sahabat-sabahatku, semoga kita menjadi manusia yang di cintai oleh Allah Ta’ala, dan juga sesama manusia\nAllah ‘Azza wa Jalla adalah Dzat Maha Pemurah lagi Maha Penyayang bagi hamba – hamba-Nya, Allah membalas ucapan “laa hawla wala quwwata illa billah” dengan simpanan harta di akhirat bagi mereka. Sungguh balasan yang amat besar untuk suatu yang kecil dan mudah. janganlah engkau kikir terhadap diri sendiri wahai saudaraku. Semoga lisan dan hati ini senantiasa berbuah kebaikan dan menjadi bekal di akhirat kelak\nSaudaraku, marilah menghiasi setiap waktu kita dengan ucapan istighfar, sesungguhnya Allah ‘Azza wa Jalla menyukai hamba yang senantiasa bertaubat dan meminta ampun kepada-Nya. Barang siapa yang ingin kesempitannya dilapangkan dan diberikan jalan keluar serta didatangkan baginya rezeki dari arah yang tiada disangka-sangka maka Istighfar adalah jalan terbaik untuknya. “bukankah ia kalimat yang mudah dan ringan bagi lisan kita wahai saudaraku\nSemenjak manusia diturunkan ke bumi, Iblis benar-benar telah berhasil menyesatkan mereka dari fitrah. Atas kasih sayang-Nya, Allah ta’ala memberikan mereka petunjuk dengan diturunkannya para Nabi dan Rasul yang dibekali kitab sebagai cahaya di kegelapan. Sebagai penutup dan penggenap ajaran-ajaran terdahulu, diutuslah Nabi Muhammad salallahu ‘alayhi wasallam dan Alquran bagi semua umat manusia. Sahabatku, marilah kita sambut cahaya itu. Semoga, kita termasuk golongan yang kembali kepada sebaik-baik tempat di sisi-Nya, surga\nSahabatku, ada sebuah amalan yang pahalanya menyamai haji dan umroh. Jika dilihat oleh mata, amalan tersebut sungguh ringan. Namun amat sedikit yang melaksanakannya. Ia adalah sholat subuh berjamaah, dilanjutkan berdzikir sampai matahari terbit, dan ditutup dengan shalat dua rakaat saja. Ya Allahu Ta’ala, sesungguhnya amalan tersebut hanya dilakukan oleh hamba-hamba yang terpilih sebagaimana haji dan umrah. Ia amat mudah dilakukan oleh hamba yang ikhlas menyerahkan diri hanya kepadaNya. Saudaraku, semoga Allah Ta’ala memberikan kita kesempatan untuk menunaikan haji dan umroh, dan mengumpulkan kita bersama hamba-hambaNya yang terpilih\nSesungguhnya dibalik indahnya dunia terdapat nikmat bagi yang ingat terhadap tuhannya, juga tipu daya bagi yang lupa hakekat ia diciptakan untuk berjalan di muka bumi. Ketika seorang hamba yang beriman ditambahkan nikmat oleh Allah ‘Azza wa Jalla Sang Maha Pengasih Yang Tak Pilih Kasih, ia bersyukur memuji tuhannya dan menambah ketaatan kepada-Nya. Sedangkan orang yang hatinya telah terperangkap oleh dunia, ia mengkufuri nikmat itu dengan tetap bermaksiat kepadanya. Sahabat – sahabatku, semoga Allah ‘Azza wa Jalla menjadikan hati kita senantiasa ingat kepada-Nya, sehingga berbahagia dengan nikmat di dunia, dan dihantarkan oleh nikmat itu menuju nikmat yang kekal di akhirat\nTimbulnya rasa cinta dan benci karena Allah Ta’ala, adalah salah satu tanda seorang hamba telah merasakan nikmatnya iman. Ia tidak akan menyukai sesuatu, kecuali Allah Ta’ala meridhai sesuatu itu. Ia juga tidak akan membenci sesuatu, kecuali Allah Ta’ala pun membenci sesuatu itu. Ia membenci apa yang tidak Allah Ta’ala ridhai, sebagaimana ia benci jika dikembalikan kepada kesesatan. Semoga kita termasuk hamba-hambaNya yang merasakan nikmatnya iman\nSikap ghuluw ‘mempaui batas’ adalah salah satu penyebab kebinasaan umat-umat terdahulu. Seperti kefanatikan Bani Israel terhadap rasnya; telah menempatkan mereka sebagai kaum yang dimurkai oleh Allahu Ta’ala. Dan kebencian Rafidhoh kepada para Sahabat Radhiyallahu ‘anhum; telah mengeluarkan mereka dari Islam. Saudaraku, sesungguhnya perkara yang layak kita cintai adalah apa yang dicintai oleh Allahu Ta’ala dan RasulNya. Dan apa yang layak kita benci adalah apa yang dibenci oleh Allahu Ta’ala dan RasulNya. Semoga kita dikaruniai rasa cinta dan benci yang dilandasi ibadah kepadaNya, dan terhindar dari sikap melampaui batas di dalam cinta maupun benci"
}
