[
"Jatuh hati tidak pernah bisa memilih. Tuhan memilihkan. Kita hanyalah korban. Kecewa adalah konsekuensi, bahagia adalah bonus. - Fiersa Besari",
"Bukankah hidup ini sebetulnya mudah? Jika rindu, datangi. Jika tidak senang, ungkapkan. Jika cemburu, tekankan. Jika lapar, makan. Jika mulas, buang air. Jika salah, betulkan. Jika suka, nyatakan. Jika sayang, tunjukkan. Manusianya yang sering kali mempersulit segala sesuatu. Ego mencegah seseorang mengucap Aku membutuhkanmu. - Fiersa Besari",
"Jika saatnya tiba, sedih akan menjadi tawa, perih akan menjadi cerita, kenangan akan menjadi guru, rindu akan menjadi temu, kau dan aku akan menjadi kita. - Fiersa Besari",
"Beberapa rindu memang harus sembunyi-sembunyi. Bukan untuk disampaikan, hanya untuk dikirimkan lewat doa. - Fiersa Besari",
"Aku tidak tahu dimana ujung perjalanan ini, aku tidak bisa menjanjikan apapun. Tapi, selama aku mampu, mimpi-mimpi kita adalah prioritas. - Fiersa Besari",
"Aku, biarlah seperti bumi. Menopang meski diinjak, memberi meski dihujani, diam meski dipanasi. Sampai kau sadar, jika aku hancur… kau juga. - Fiersa Besari",
"Pada waktunya, dunia hanya perlu tahu kalau kita hebat. Kebahagiaan tidak membutuhkan penilaian orang lain. - Fiersa Besari",
"Tangannya menjadi pengganti tanganku untuk menuntunmu' Pundaknya menjadi pengganti pundakku untukmu bersandar. Biarlah gemercik gerimis, carik senja, secangkir teh, dan bait lagu menjadi penggantimu. - Fiersa Besari",
"Aku diam, bukan berarti tak memperhatikan.  - Fiersa Besari",
"Dulu kita selalu mengucap kata sayang di penghujung malam. Kini, kita tidak lebih dari dua orang asing yang merindukan masa lalu secara diam-diam. - Fiersa Besari",
"Aku tidak tahu cara membencimu dengan baik dan benar, seperti kau tidak tahu cara menyayangiku dengan baik dan benar. - Fiersa Besari",
"Ketika kau melakukan usaha mendekati cita-citamu, di waktu yang bersamaan cita-citamu juga sedang mendekatimu. Alam semesta bekerja seperti itu. - Fiersa Besari",
"Cinta bukan melepas tapi merelakan. Bukan memaksa tapi memperjuangkan. Bukan menyerah tapi mengikhlaskan. Bukan merantai tapi memberi sayap. - Fiersa Besari",
"Jika mereka bertanya padaku apakah aku menyesal, jawabanku adalah tidak. Berhasil ataupun gagal, aku bangga hidup di atas keputusan yang kubuat sendiri. - Fiersa Besari",
"Seseorang yang tepat tak selalu datang tepat waktu. Kadang ia datang setelah kau lelah disakiti oleh seseorang yang tidak tahu cara menghargaimu. - Fiersa Besari",
"Terkadang, pertemuan dan perpisahan terjadi terlalu cepat. Namun kenangan dan perasaan tinggal terlalu lama.  - Fiersa Besari",
"Dalam realitas kita berdua hanyalah dua orang yang berlari. Aku sibuk mengejarmu, kau sibuk menghindariku. Oh, tenang. Aku tidak lelah. Justru, aku menikmati prosesnya. - Fiersa Besari",
"Perasaan laksana hujan, tak pernah datang dengan maksud yang jahat. Keadaan dan waktulah yang membuat kita membenci kedatangannya. - Fiersa Besari",
"Aku mengalah. Aku mengalah karena aku percaya, kalau kau memang untukku, sejauh apapun kakimu membawamu lari, jalan yang kau tempuh hanya akan membawamu kembali padaku. - Fiersa Besari",
"Tidak ada yang abadi, baik bahagia maupun luka. Suatu saat kita akan tiba di titik menertawakan rasa yang dulu sakit, atau menangisi rasa yang dulu indah. - Fiersa Besari",
"Ketika kesetiaan menjadi barang mahal. Ketika kata maaf terlalu sulit untuk diucap. Ego siapa yang sedang kita beri makan? - Fiersa Besari",
"Beberapa rasa memang harus dibiarkan menjadi rahasia. Bukan untuk diutarakan, hanya untuk disyukuri keberadaannya. - Fiersa Besari",
"Aku ingin kau rindukan, aku ingin kau kejar, aku ingin kau buatkan puisi. Lalu, aku akan bertingkah tak peduli, agar kau tahu rasanya jadi aku. - Fiersa Besari",
"Pada sebuah garis waktu yang merangkak maju,akan ada saatnya kau bertemu dengan satu orang yang mengubah hidupmu untuk selamanya. Kemudian satu orang tersebut akan menjadi bagian terbesar dalam agendamu. Dan hatimu takan memberikan pilihan apapun kecuali jatuh cinta, biarpun logika terus berkata bahwa risiko dari jatuh cinta adalah terjerembab di dasar nestapa. - Fiersa Besari",
"Akan tiba saatnya kita temukan alasan paling tepat untuk berjuang. Jika telah tiba, genggam erat. Sesuatu yang istimewa takan datang dua kali. - Fiersa Besari",
"Jika tidak bisa menghapus seseorang dari ingatanmu, mungkin memang ia digariskan untuk ada disana. Sudahlah, manusia akan melupa pada saatnya. - Fiersa Besari",
"Untuk apa memajang foto kita berdua? Cita-citaku ingin fotomu ada di buku nikahku. - Fiersa Besari",
"Takan mulia kau menunggu permintaan maaf. Takan hina kau meminta maaf terlebih dahulu. - Fiersa Besari",
"Sahabat mencarimu ketika yang lain mencacimu. Mereka merangkulmu ketika yang lain memukulmu. - Fiersa Besari",
"Usia, jarak, waktu dan kelas sosial hanyalah angka bagi dua orang yang saling memperjuangkan satu sama lain. - Fiersa Besari",
"Menyayangimu sangatlah mudah, aku bisa melakukannya berulang kali tanpa pernah bosan. Yang sulit itu cara menunjukkannya. - Fiersa Besari",
"Tidak perlu takut. Tunjukan saja warna-warnimu yang sesungguhnya. Bahkan lukisan terbaik sedunia pun mempunyai pembenci dan pengkritik. - Fiersa Besari",
"Karena sesungguhnya, yang lebih menyakitkan dari melepaskan sesuatu adalah berpegangan pada sesuatu yang menyakitimu secara perlahan. - Fiersa Besari",
"Menaruh hati di atas ketidakpastian sikap sama saja dengan menaruh tangan di tangan seseorang yang sama sekali tidak ingin menggenggam. - Fiersa Besari",
"Lagi-lagi imajinasi menertawakanku karena selalu berhasil menemuimu. - Fiersa Besari",
"Sadarlah bahwa Tuhan mengujimu karena Dia percaya dirimu lebih kuat dari yang kau duga. Bangkit. Hidup takan menunggu. - Fiersa Besari",
"Untuk apa menulis namamu di bio? Apa belum cukup namamu dalam setiap doaku pada Tuhan? Karena sebuah kebahagiaan tidak perlu dipamerkan kepada dunia. - Fiersa Besari",
"Lambat laun kusadari, beberapa rindu memang harus sembunyi-sembunyi Bukan untuk disampaikan, hanya untuk dikirimkan lewat doa. - Fiersa Besari",
"Beberapa orang tinggal dalam hidupmu agar kau menghargai kenangan. Beberapa orang tinggal dalam kenangan agar kau menghargai hidupmu. - Fiersa Besari",
"Biarlah Apa kabar? menjadi pengganti Aku rindu; Jaga dirimu baik-baik menjadi pengganti Aku sayang kamu. - Fiersa Besari",
"Aku tidak mahir mengejar, tapi aku tahu cara menunggumu. - Fiersa Besari",
"Di dunia paralel, keadaannya akan jauh berbeda. Walau begitu, kau tahu aku akan tetap menjadi orang yang sama, yang merindukanmu dengan sederhana, mengejarmu dengan wajar, menyayangimu dengan luar biasa, dan menyakitimu dengan mustahil. - Fiersa Besari",
"Perjuangkan sebelum pergi. - Fiersa Besari",
"Hidup adalah serangkaian kebetulan  Kebetulan adalah takdir yang menyamar - Fiersa Besari",
"Hal yang paling menyebalkan dari petualangan adalah: sekali kau terkena racunnya, kau akan kecanduan Kau akan mencari cara untuk kembali berkelana, meski harus menumpang mobil, tidur mengemper. Dan ketika kau tiba di destinasi impianmu, kau tahu semua pengorbanan itu sepadan. - Fiersa Besari",
"Aku tidak mahir melawak, tapi aku tahu cara membuatmu bahagia. - Fiersa Besari",
"Beberapa penyair sibuk bersembunyi di balik senja, hujan, gemintang, ufuk, gunung, pantai, jingga, lembayung, kopi, renjana, juga berbagai kata romantis lainnya, untuk kemudian lupa pada fakta bahwa dunia sedang tidak baik-baik saja. Hingga akhirnya kata-kata hanyalah hiasan semata. - Fiersa Besari",
"Tidak perlu bersama selamanya. Selamanya terlalu lama. Seumur hidup saja. Untukku, itu sudah lebih dari cukup. - Fiersa Besari",
"Tidak perlu pelit ilmu. Semua orang bisa memegang gitar yang sama, tidak semuanya akan memainkan lagu yang sama. - Fiersa Besari",
"Dan aku hilang, bukan berarti tak ingin dicari. - Fiersa Besari"
]
