[
  "Sak apik-apike wong yen awehi pitulung kanthi cara dedemitan",
  "Urip iku terus mlaku, bebarengan karo wektu, sing bisa gawa lakumu, supaya apik nasibmu",
  "Sabar iku ingaran mustikaning laku",
  "Aja dadi uwong sing rumangsa bisa lan rumangsa pinter. Nanging dadiya uwong sing bisa lan pinter rumangsa",
  "Aja mbedakake marang sak sapadha-pada",
  "Ngapusi kui hakmu. Kewajibanku mung etok-etok ora ngerti yen mbok apusi.",
  "Witing tresno jalaran soko kulino. Witing mulyo jalaran wani rekoso",
  "Dosa sing paling menyedihkan iku dosambat ora duwe duit",
  "Uripmu koyo wit gedhang duwe jantung tapi ora duwe ati.",
  "Nek dipikir suwi suwi iku loro, nek dirsake yo tambah loro, loro tambah loro, papat",
  "Kadang mripat iso salah ndelok, kuping iso salah krungu, lambe iso salah ngomong, tapi ati ora bakal iso diapusi",
  "Sing wis lunga lalekno, sing durung teko entenono, sing wis ono syukurono.",
  "Gusti yen arek iku jodohku tulung cedakaken, yen mboten jodohku tulung jodohaken.",
  "Uwong duwe pacar iku kudu sabar ambek pasangane. Opo meneh sing gak duwe.",
  "Iso nembang gak iso nyuling, iso nyawang gak iso nyanding",
  "Nek jenenge sayang kuwi kudune ra nuntut pasangane dinggo 'dadi wong liyo' mung mergo kekurangane.",
  "Gusti iku cedhak tanpa senggolan, adoh tanpa wangenan",
  "Kawula mung saderma, mobah-mosik kersaning hyang sukmo",
  "Tresna kanggo manungsa mung amerga katresnane marang Gusti Allah sing Nyipta'aken manungsa!",
  "Sabar iku lire momot kuwat nandhang sakehing coba lan pandhadharaning ngaurip",
  "Gusti paring mergi kangge tyang ingkang purun teng merginipun",
  "Eling lan waspada, sadar lan sabar, setiti lan ngabekti, sumeleh tur sareh.",
  "Yen kabih wis ginaris nyata, aja nganti ana ati sing rumangsa sengsara narima pacoba",
  "Tansah ajeg mesu budi lan raga nganggo cara ngurangi mangan lan turu.",
  "Akeh manungsa ngerasaaken tresna, tapi lali lan ora kenal opo iku hakikate tresna.",
  "Ra usah kakean cangkem, sing penting kui buktine.",
  "Rino wengi aku tansah kelingan, pengenku kowe tak sayang",
  "Saben dino aku tansah ngalamun, mikir sliramu seng ayu dewe"
]
