[
"Teman dan musuh itu memang terkadang tidak ada perbedaan, ada kalanya dia mendukungmu tapi juga ada kalanya dia justru menusukmu dari belakang -Wm Lann.",
"Seandainya aku tidak pernah mengenalmu, mungkin hari ini aku tidak pernah tahu bagaimana rasanya dikhianati oleh teman sendiri -Wm Lann.",
"Percuma kau sembunyi karena sembunyi tidak akan bisa mengatasi masalahmu. Di mana pun kau berada, masalahmu akan muncul lagi. Maka dari itu, hadapilah masalahmu dan tuntaskan masalah itu -Wm Lann.",
"Berteman saja kau masih sibuk memilih. Emangnya kau pikir ada yang mau berteman dengan orang yang hanya bisa memanfaatkan orang lain -Wm Lann.",
"Enak ya jadi kamu, bisa datang kapan saja kalau kamu butuh aku. Tapi, saat aku butuh kamu? Kamu bahkan tak peduli denganku -Wm Lann.",
"Omongannya penuh kata-kata yang bijak dan benar, tapi kelakuannya belum sesuai dengan apa yang dikatakan sendiri -Wm Lann.",
"Orang yang otaknya kosong paling banyak bicaranya -Wm Lann.",
"Jangan bangga apa yang diberikan orang tua, tapi banggalah apa yang telah kamu berikan pada orang tua -Wm Lann.",
"Jangan sembarangan cerita masalahmu pada teman. Karena teman juga punya teman bukan? -Wm Lann.",
"Ini yang katanya tulus? Tulus apanya, tulus kok perhitungan -Wm Lann.",
"Berteman saja masih pilih-pilih. Memangnya, ada orang yang mau berteman sama orang yang pekerjaannya hanya memanfaatkan orang saja? -Wm Lann.",
"Sekali-kali boleh kan menjadi orang yang jahat? Habisnya, kalau jadi orang baik terus malah dimanfaatin sama teman sendiri -Wm Lann.",
"Teman yang datang saat dia butuh itu biasa. Teman yang datang saat kamu butuh, itu yang layak diperjuangkan -Wm Lann.",
"Aku tidak kehilangan teman. Aku baru tersadar kalau tidak pernah punya satu teman pun -Wm Lann.",
"Keren Ya?Udah Cepu Terus Beli Sc Dijual Murah Dasar Anak JB:v -Wm Lann.",
"Udah Tau Cepu masi aja diladenin -Wm Lann.",
"Kalo Mau Jadibot Tu Nurut Ama Orang Yang Jadiin Lu Bot Ngentot Gausah Mbangkang -Wm Lann.",
"Keren Ya?Base Orang Dijual Hahaha Anak Jb -Wm Lann.",
"Keren Ya?Nyogok Orang Buat Dapet Sc? -Wm Lann.",
"Keren Ya?Kapan Bisa Up Fitur -Wm Lann.",
"Buat Apaa Temenan Kalo Datang Pas Butuh Doang -Wm Lann.",
"Kalo Ga Bisa Codding Gausah Numpang Nama dekk -Wm Lann.",
"Keren Ya?Pake sc Di youtube susah² buat eh pas udah scan disewain 1 k manen mending jadibotnya ke wibsuoft aja dekkk!anak jb memang beda -Wm Lann.",
"Keren Ya?Nembak Api Orang terus dijadiin fitur di api sendiri -Wm Lann.",
"Keren Ya?Nuduh Orang Jual Sc Orang lain? -Wm Lann.",
"Copas liatin pahamin bego -Wm Lann.",
"Lebih baik punya 1 teman daripada punya banyak teman tapi ngomongin temen sendiri dibelakang nya hahaa -Wm Lann.",
"Hhh sok² an jadi programmer ngaku² sc org di yt dijual hadeh Anak Jb -Wm Lann.",
"Teruntuk Anak Jb Gausah deh sok² tau codding mengoding kalo ujung²nya jual tutor youtube hadeh -Wm Lann.",
"Jaman Sekarang mastah kalo di contact kaya contact mayat susah dibales -Wm Lann.",
"Percuma fitur banyak tapi eror semua haha -Wm Lann.",
"Teruntuk Anak Jb untung apa si lu?hah jual tutor yt,sewabot manen 1k hadehh -Wm Lann.",
"Keren Ya Bang Jual Tutor yt? -Wm Lann.",
"Kalo Utang Tu Dibayar Tolol -Wm Lann.",
"Yang Namanya temen tu pas butuh bantuan bantuin bego -Wm Lann.",
"Kalo Di Chat Orang Gausah Sok seleb nying -Wm Lann.",
"Keren Ya? Dikasi sc gratis dijual -Wm Lann.",
"Aku lebih baik tidak memiliki teman daripada aku punya teman, tetapi mereka diam-diam membenciku. -Wm Lann.",
"Pengen nabung untuk beli beras buat keluargaku, sisanya untuk beli mulut mereka yang menghinaku -Wm Lann.",
"Omonganmu kayak balon warna-warni, tapi sayang, isinya angin doang -Wm Lann.",
"Hati-hati dengan mereka yang tak pernah sesuai antara ucapan dan tindakan -Wm Lann.",
"Untuk orang yang merasa paling benar. Kamu enggak keren kok, kamu cuma kelihatan penuh omong kosong yang gak bisa kamu buktikan kebenarannya -Wm Lann.",
"Teruntuk Kalian Yang Sering Dihina Orang Lain Gausah Dilawan ingat kata allah kita ga boleh kasar sama hewan -Wm Lann.",
"Zaman sekarang janji itu buat kalimat penenang. Rencana itu hanya ekspektasi, Selebihnya angan-angan -Wm Lann.",
"Biarin Aja Org Yang Ngehina Kita Selama Ini Kita Buktikan Siapa Diri Kita Yang Sebenarnya -Wm Lann.",
"Jaman Sekarang Orang Pacaran Dibangga²in ingat kata allah pacaran adalah perbuatan zina! -Wm Lann.",
"Jangan Kira Jomblo Itu Rendah Mending Jomblo Banyak Pahala Daripada Pacaran Banyak Dosa -Wm Lann.",
"Percuma Sholat,Baca Al Quran,Ngaji Tapi Hati Masi Diliputi Kegelapan -Wm Lann.",
"Dulu Anak Umur 13+ nonton ultraman dikira bocil sekarang org yg ngomong gitu suka ultraman haha -Wm Lann.",
"Teruntuk Kalian Yang Sering Diomongin Orang ingat mereka hanya iri padamu karna kamu memiliki segalanya -Wm Lann.",
"Omongan teman jaman sekarang bagaikan angin hilang dan pergi -Wm Lann.",
"Anak Jb?Anak Store?Kalian Tu Ga bisa Codding jadi jangan sok-sokan ajarin orang -Wm Lann.",
"Gw Tu Bukan Dukun kalo ga dikasi foto ga bisa tau masalahnya bego -Wm Lann.",
"Mastah Sekarang Banyak Ya Yang Up Sc Orang Tanpa Izin xixixi." 
]
