[
  "Dunia hanyalah tempat persinggahan, sedangkan yang abadi ialah hidup setelah kematian",
  "Selalu ada lebih banyak hal yang patut untuk disyukuri daripada mengeluh",
  "Hidup kadang-kadang tak seindah yang diinginkan, tetapi janji Allah adalah pasti",
  "Hidup tanpa Allah ibarat sebuah pensil tumpul, ia tidak memiliki titik",
  "Doa harusnya menjadi pembuka di pagi hari dan menjadi penutup di waktu malam hari",
  "Hidup tanpa Allah ibarat sebuah pensil tumpul, ia tidak memiliki titik",
  "Bila hijrahmu karena Allah, kamu akan terus melangkah walaupun sudah lelah",
  "Bila ingin mendapatkan sesuatu, belajarlah dengan memberi sesuatu",
  "Allah akan menolong seorang hamba, selama hambanya senantiasa menolong saudaranya",
  "Hidup adalah ibadah yang penuh dengan ujian.",
  "Berpikirlah positif, tidak peduli seberapa keras kehidupanmu",
  "Balas dendam terbaik adalah menjadikan dirimu lebih baik",
  "Hidup bersama siapa adalah suatu pilihan, tetapi hidup untuk Allah adalah suatu keharusan.",
  "Ingatlah Allah saat hidup tak berjalan sesuai keinginanmu. Allah pasti punya jalan yang lebih baik untukmu.",
  "Berdoalah, Allah mendengarmu. Bersabarlah karena Allah akan menjawab doamu pada waktu yang tepat",
  "Allah selalu menjawab doamu dengan 3 cara. Pertama, langsung mengabulkannya. Kedua, menundanya. Ketiga, menggantinya dengan yang lebih baik untukmu.",
  "Kebanyakan dari kita tidak mensyukuri apa yang sudah kita miliki, tetapi kita menyesali apa yang belum kita capai.",
  "Jangan hanya berterima kasih kepada Allah ketika semuanya berjalan baik, terima kasih kepada-Nya bahkan ketika segala sesuatunya terasa sulit.",
  "Jangan sekali-kali merasa malu memberi walaupun sedikit, sebab tidak memberi sama sekali pasti lebih sedikit nilainya.",
  "Jika Allah memberi kamu nikmat sepotong roti saja, syukurilah itu, karena Allah tidak membuat kamu meminta-minta kepada orang lain untuk mendapatkan itu.",
  "Bersyukurlah jika Allah memberimu ujian hidup, karena dengan demikian, Allah memberikanmu kesempatan untuk berubah menjadi manusia yang lebih baik lagi",
  "Hidup adalah sebuah perjalanan, yakni perjalanan dari Allah yang kemudian kembali lagi kepada Allah.",
  "Angin tidak berhembus untuk menggoyangkan pepohonan, melainkan menguji kekuatan akarnya",
  "Setiap napas baru yang Allah izinkan untuk kamu ambil bukan hanya berkah, tetapi juga tanggung jawab",
  "Jangan berduka, apa pun yang hilang darimu akan kembali lagi dalam wujud lain",
  "Jangan menunggu kaya untuk bersedekah, justru sebaiknya bersedekahlah untuk bisa membuka pintu rezeki dan juga harta.",
  "Memang sangat sulit untuk bersabar, tetapi menyia-nyiakan pahala dari kesabaran itulah yang lebih buruk",
  "Apabila sesuatu yang kau senangi tidak terjadi maka senangilah apa yang terjadi."
]
