[
  "Satu titik dua koma, kamu cantik nomor WA nya berapa?",
  "Kamu itu seperti kata sandi, kalau hilang panik nyarinya",
  "Aku nggak tahu mana yang lebih memesona hari ini, cuacanya atau kamu yang lagi ada di sebelahku saat ini?",
  "Seandainya aku ini gelas, aku pengen deh kamu yang jadi airnya. Soalnya cuma kamu yang bisa mengisi kekosongan hidup aku",
  "Aku punya kemoceng buat kamu nih. Buat bersihin hati kamu dari nama-nama cowok yang udah nyakitin kamu",
  "Kalau aku jadi pejabat kayaknya aku bakalan gagal deh. Gimana mau mikirin rakyat, kalau pikiran aku udah habis buat mikirin kamu",
  "Kamu itu sama seperti kemerdekaan. Sama-sama harus diperjuangkan",
  "Kamu seperti Instagram, lebih banyak yang like daripada comment. Kayak aku ke kamu, banyak yang suka tapi nggak berani ngomong",
  "Semenjak lihat kamu aku tuh jadi sakit mata, karena semua yang aku lihat jadi hitam putih. Cuma kamu doang yang berwarna",
  "Nama kamu diganti sama Google aja ya. Soalnya semua yang aku cari ada di kamu",
  "Burung Irian burung Cendrawasih. Daripada kamu sendirian, mending kita memadu kasih",
  "Meskipun kamu dari ujung lautan ngelempar senyum, tapi langsung masuk ke hati aku.",
  "Aku boleh minta tolong? Tolong ambilin hati aku yang udah jatuh di kamu.",
  "Kalau ngobrol sama kamu tuh aku harus bawa tali tau. Karena setiap kamu senyum, hati aku jatuh terlalu dalam",
  "Seandainya kamu jadi upil, aku yang akan jadi kelingkingnya. Aku akan mencari kamu sampai dapat.",
  "Kemarin aku kirim foto kamu ke lembaga antariksa loh! Biar apa coba? Biar mereka tahu kalau ada yang lebih indah dari bintang-bintang di langit",
  "Main ular tangga sekarang sudah nggak zaman. Tahu nggak kenapa bisa gitu? Karena sekarang zamannya membangun rumah tangga bersamamu",
  "Sekarang itu aku nggak bisa ikat tali sepatu. Tahu nggak alasannya kenapa? Soalnya aku terlalu sibuk ngikat kamu di hatiku",
  "Apa persamaan matahari dan rasa cintaku padamu? Sama-sama terbit setiap hari dan akan berakhir sampai kiamat",
  "Melihat kamu itu seperti melihat polisi di pinggir jalan. Kamu tahu alasannya apa? Karena sama-sama bikin deg-degan",
  "Apa bedanya cuaca sama kamu? Kalau cuaca boleh mendung hingga berkabut asap, tetapi mencintaimu tetap aku yang paling siap",
  "Tahu nggak kalau cintaku padamu itu sama kayak roda kereta api? Karena selamanya nggak akan pernah kempes",
  "Aku punya kemoceng buat kamu. Tahu nggak buat apa? Untuk bersihin hati kamu dari cowok-cowok yang pernah nyakitiin kamu",
  "Tahu nggak apa bedanya kamu sama planet Saturnus? Kalau Saturnus cincinnya dari asteroid, kalau kamu cincinnya dari aku"
  ]
